<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Что должно быть указано в бланке ОСАГО и как проверить, что он не поддельный.</title>
    <link rel="stylesheet" href="/mdb/css/mdb.min.css">
    <link rel="stylesheet" href="/mdb/css/icons.css">
    <link rel="stylesheet" href="/news/style_for_news.css">
    <?session_start();?>
</head>

<body>
    <?php include "../header.php"; ?>
    <div class="container" style="margin-top: 61px;">
        <div class="row justify-content-start mb-4">
            <div class="col-md-12">
                <div class="news-text">
                    <div class="flex-container">
                        <a href="/news/news.php" class="custom-icon"><i class="fas fa-angle-left fa-3x"></i></a>
                        <span>Назад ко всем новостям</span>
                    </div>
                    <h2>Что должно быть указано в бланке ОСАГО и как проверить, что он не поддельный.</h2>
                    <img src="/news/img_for_news/news1.jpg" alt="" style=" width: 50%;">
                    <p>ОСАГО — один из самых распространенных и востребованных страховых продуктов. Из-за этого клиенты страховых компаний, оформляющие ОСАГО, часто становятся жертвами мошенников. Понять, что полис ОСАГО поддельный, можно по бланку страховки. Разобрались, как должен выглядеть бланк ОСАГО, что должно быть указано в полисе и как проверить его на подлинность.</p>
                    <h4>Какие данные должны быть указаны в бланке ОСАГО</h4>
                    <p>Стандартно в бланке ОСАГО указываются данные об автомобиле (марка, модель, СТС, номер VIN, государственный знак), собственнике и водителях (с номером прав и КБМ), допущенных к управлению авто. Также в полисе указывается срок его действия, размер страховой премии, цель использования авто (личное, учебная езда, такси и т. п.) и все коэффициенты ОСАГО. Наконец, в углу бланка будет QR-код, по которому можно проверить ОСАГО на подлинность по базе РСА.</p>

                    <p>Если вы оформляете ОСАГО через калькулятор на Банки.ру, вам достаточно ввести госномер своего автомобиля. После введения госномера система загрузит данные об авто. В 70% случаев все данные заполнятся автоматически. Но иногда часть информации об авто нужно вводить вручную. Также для авторизованных на сайте пользователей доступна возможность продолжить прошлый расчет, нажав на кнопку «Мои расчеты»: все данные подтянутся автоматически, повторно заполнять анкету не потребуется.</p>

                    <p>После введения всех данных на шаге «Автомобиль» вы перейдете к форме с вводом информации о водителе. Если их несколько, можно добавить до десяти человек, нажав кнопку «Добавить водителя». Если вы планируете купить полис «Мультидрайв» без ограничения на количество водителей, поставьте галочку в пункте «Без ограничений». Тогда в бланке ОСАГО не будут указаны водители, но будет стоять пометка об опции «Мультидрайв».</p>

                    <p>Заполняя данные водителей, необходимо указать данные водительского удостоверения. Если вы меняли права в течение года, введите также прошлое ВУ, чтобы применить скидку за безопасное вождение (КБМ).</p>

                    <p>Также при покупке полиса вы указываете свои паспортные данные (серию и номер паспорта, адрес регистрации и контактную информацию). Это нужно для договора со страховой компанией, в бланке ОСАГО эти данные не указываются.</p>

                    <h4>Как выглядит бланк ОСАГО</h4>
                    <p>Внешний вид бланка ОСАГО зависит от того, как вы его покупаете. Если вы оформляете ОСАГО в офисе страховой компании, вы получаете розовый бланк формата чуть больше листа А4.</p>

                    <p>Настоящий бланк страхового полиса должен содержать:</p>
                    <ul>
                        <li>водяной знак РСА, который видно на просвет;</li>
                        <li>выпуклые цифры серии и номера документа;</li>
                        <li>металлизированную нить;</li>
                        <li>печать страховой компании.</li>
                    </ul>

                    <p> Нестандартности могут быть признаком подделки.</p>
                    <p>ОСАГО в электронном виде выглядит так же (кроме цвета листа, нити и водяного знака). На нем также обязательно должен быть QR-код. Распечатывать приобретенный в электронном виде бланк ОСАГО не обязательно. Но если вы его распечатали, убедитесь, что QR-код не смазался: по нему сотрудник ГИБДД сможет проверить ваш полис</p>
                    <img src="/news/img_for_news/SpForNews1.jpg" alt="" style="width: 50%;">
                    <h4>Как заполнять бланки ОСАГО</h4>
                    <p>Заполнять бланк ОСАГО самостоятельно вам не придется. Если вы оформляете ОСАГО в офисе, это сделает сотрудник страховой компании. Если же вы покупаете полис онлайн, бланк будет сформирован по вашим данным автоматически после введения всей информации на калькуляторе.</p>

                    <h4>Чем отличаются электронный и бумажный бланки</h4>
                    <p>Формальных отличий между электронным и бумажным полисом ОСАГО нет. Как уже было сказано, распечатывать электронный полис ОСАГО также не обязательно. Вы можете показать страховку сотруднику ГИБДД с экрана вашего смартфона. Лучше сделать скриншот экрана и хранить картинку в телефоне, чтобы иметь доступ к полису даже без интернета.</p>

                    <h4>Мошенничество с бланками ОСАГО</h4>
                    <p>ЦБ РФ и эксперты настоятельно рекомендуют всегда проверять свой полис на подлинность. Именно несоответствие бланка ОСАГО образцу будет свидетельствовать о том, что автовладелец стал жертвой мошенников.</p>

                    <p>Подлинный полис ОСАГО гарантирует не только финансовую защиту в случае ДТП, но и предотвращает возможные правовые последствия, связанные с использованием поддельных документов.</p>

                    <p>Фальшивый полис ОСАГО в лучшем случае может привести к штрафу 800 рублей за езду без страховки (подделка фактически означает отсутствие страховки) и возникновению проблем при регистрации транспортного средства в ГИБДД.</p>

                    <p>Если же будет доказана умышленная подделка полиса, водителю грозит уголовное наказание или штраф, согласно ст. 327 УК РФ. Попытка водителя получить возмещение от страховой компании на основе поддельного документа также может повлечь за собой уголовную ответственность или крупный штраф.</p>
                    <h4>Что важно помнить о бланках ОСАГО</h4>
                    <ul>
                        <li>В бланке ОСАГО должны быть указаны данные автомобиля, водителей, срок действия полиса. Также на бланке должен быть QR-код.</li>
                        <li>Бумажный бланк приобретается в офисе страховой, он розового цвета, защищен металлизированной нитью и водяным знаком.</li>
                        <li>Электронный полис ОСАГО белого цвета, распечатывать его не обязательно.</li>
                        <li>Проверяйте ОСАГО на подлинность по базе РСА и на сайте страховой компании.</li>
                    </ul>
                    </p>
                </div>
            </div>
        </div>
    </div>
    <?php include "../footer.php"; ?>
    <script src="mdb/js/mdb.min.js"></script>
</body>

</html>