<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Как правильно и безопасно перевозить ребенка в автомобиле.</title>
    <link rel="stylesheet" href="/mdb/css/mdb.min.css">
    <link rel="stylesheet" href="/mdb/css/icons.css">
    <link rel="stylesheet" href="/news/style_for_news.css">
    <? session_start(); ?>
</head>

<body>
    <?php include "../header.php"; ?>
    <div class="container" style="margin-top: 61px;">
        <div class="row justify-content-start mb-4">
            <div class="col-md-12">
                <div class="news-text">
                    <div class="flex-container">
                        <a href="/news/news.php" class="custom-icon"><i class="fas fa-angle-left fa-3x"></i></a>
                        <span>Назад ко всем новостям</span>
                    </div>
                    <h2>Как правильно и безопасно перевозить ребенка в автомобиле.</h2>
                    <img src="/news/img_for_news/news3.jpg" alt="" style=" width: 50%;">
                    <p>Согласно данным российской Госавтоинспекции, в 2023 году случилось более 15 тыс. ДТП с участием детей. При этом 81% аварий произошел по причине нарушения ПДД водителями. Более половины (64%) всех жертв дорожно-транспортных происшествий в возрасте до 16 лет — это дети, которые были пассажирами.</p>
                    <p>Исходя из исследований ВОЗ, автокресла снижают смертность детей-пассажиров на 54%, риск получения травм — на 76%, а особо тяжелых травм — на 92%.</p>
                    <p>Эти цифры доказывают, что детские удерживающие устройства (ДУУ) стали неотъемлемой частью оснащения автомобиля и обязательным условием для начала любой поездки с ребенком.</p>
                    <h4>Типы детских удерживающих устройств</h4>
                    <p>ДУУ делятся на несколько типов: детское автокресло, бустер, спинка сиденья, ремень безопасности, детское сиденье для мотоцикла или велосипеда.</p>
                    <p>В России технические характеристики к детским удерживающим устройствам прописаны в ГОСТах:</p>
                    <ul>
                        <li>крепление: ремни безопасности автомобиля, система Isofix или Latch, крепление к раме велосипеда или мотоцикла;</li>
                        <li>материал каркаса: пластик, металл, композитные материалы;</li>
                        <li>материал обивки: текстиль, экокожа, искусственная кожа;</li>
                        <li>вес удерживающего устройства;</li>
                        <li>размеры устройства: ширина, глубина, высота;</li>
                        <li>угол наклона спинки: возможность регулировки положения ребенка в соответствии с его возрастом и комфортом;</li>
                        <li>система вентиляции: наличие отверстий или дополнительных материалов для обеспечения циркуляции воздуха внутри устройства;</li>
                        <li>наличие и тип боковой защиты: для поглощения энергии удара при боковом столкновении;
                            возможность снятия обивки для стирки или чистки.</li>
                    </ul>
                    <h4>Детские автокресла разделяются на несколько подгрупп в зависимости от возраста и веса ребенка.</h4>
                    <table>
                        <thead>
                            <tr>
                                <th>Возрастная группа</th>
                                <th>Вес ребенка</th>
                                <th>Тип ДУУ</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>0</td>
                                <td>до 10 кг</td>
                                <td>автолюлька или автокресло с горизонтальным положением для новорожденных</td>
                            </tr>
                            <tr>
                                <td>0+</td>
                                <td>до 13 кг</td>
                                <td>автокресло с углом наклона от 30 до 45 градусов</td>
                            </tr>
                            <tr>
                                <td>I</td>
                                <td>9–18 кг</td>
                                <td>универсальное автокресло или бустер со спинкой и подлокотниками или без них</td>
                            </tr>
                            <tr>
                                <td>II</td>
                                <td>15–25 кг</td>
                                <td>бустер со спинкой и подлокотниками или без них</td>
                            </tr>
                            <tr>
                                <td>III</td>
                                <td>22–36 кг</td>
                                <td>бустер без спинки и подлокотников</td>
                            </tr>
                        </tbody>
                    </table>
                    <p>Важно отметить, что при выборе кресла необходимо учитывать все факторы, так как дети одного возраста могут иметь разный вес и рост. Также следует выбирать кресло, которое соответствует стандартам безопасности и подходит для вашего автомобиля.</p>
                    <h4>Когда можно начинать использовать бустер</h4>
                    <p>Если с условиями использования автокресел все более или менее понятно, то с применением бустера не все так очевидно.</p>
                    <p>Согласно рекомендациям, использовать бустер разрешается только для детей старше семи лет. Но родители самостоятельно должны оценить вес и рост ребенка и принять решение о переходе на бустер.</p>
                    <p>Совсем отказываться от бустера можно, когда рост и вес ребенка соответствуют требованиям для взрослых сидений. Обычно это происходит в возрасте 12 лет, когда ребенок становится выше 150 сантиметров и весит более 36 килограммов. Но существует также исключение, которое касается детей младше 12 лет, превышающих данные показатели: им можно ездить без удерживающих устройств, со стандартными ремнями безопасности в силу их физических показателей.</p>
                    <h4>Штрафы за неправильную перевозку ребенка</h4>
                    <p>Штрафы за перевозку детей без соответствующих удерживающих устройств предусмотрены статьей 12.23 Кодекса об административных правонарушениях Российской Федерации.В зависимости от нарушения штраф может составлять:</p>
                    <ul>
                        <li>для водителя — 3 тыс. рублей;</li>
                        <li>для должностных лиц — 25 тыс. рублей;</li>
                        <li>для юридических лиц — 100 тыс. рублей.</li>
                    </ul>
                    <p>При этом штраф можно получить не только за отсутствие ДУУ, но и за неправильное его использование, Например, если удерживающее устройство явно не подходит ребенку по размеру, если в одном ДУУ сидят двое детей, если кресло или бустер закреплены не должным образом.</p>
                    <h4>Как перевозить ребенка в автомобиле службы каршеринга</h4>
                    <p>В соответствии с законодательством Российской Федерации, при перевозке ребенка в автомобиле каршеринга также необходимо использовать удерживающие устройства.</p>
                    <h4>Можно ли использовать адаптеры ремней безопасности и бустерные подушки в качестве ДУУ</h4>
                    <p>Многие обращали внимание, что помимо вышеперечисленных устройств в продаже также имеются разного рода адаптеры ремней безопасности и бустерные подушки. Однако использовать их в качестве детских удерживающих устройств нельзя.По информации Госавтоинспекции, ни одно из них не прошло сертификацию и не может быть включено в официальный список разрешенных ДУУ. Согласно проведенным испытаниям, адаптеры ремней безопасности и «направляющие лямки» не обеспечивают защиту ребенка в случае аварии.</p>
                    <p>Обратите внимание! В российских правилах дорожного движения нет запрета на перевозку детей на переднем пассажирском сиденье автомобиля. Это можно делать, также установив автокресло или бустер вперед. Однако важно помнить, что автолюльки для грудных детей до года устанавливаются на переднем сиденье исключительно спиной по ходу движения.</p>

                </div>
            </div>
        </div>
    </div>
    <?php include "../footer.php"; ?>
    <script src="/mdb/js/mdb.min.js"></script>
</body>

</html>