<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>В России выросли продажи электронных полисов ОСАГО</title>
    <link rel="stylesheet" href="/mdb/css/mdb.min.css">
    <link rel="stylesheet" href="/mdb/css/icons.css">
    <link rel="stylesheet" href="/news/style_for_news.css">
    <? session_start(); ?>
</head>

<body>
    <?php include "../header.php"; ?>
    <div class="container" style="margin-top: 61px;">
        <div class="row justify-content-start mb-4">
            <div class="col-md-12">
                <div class="news-text">
                    <div class="flex-container">
                        <a href="/news/news.php" class="custom-icon"><i class="fas fa-angle-left fa-3x"></i></a>
                        <span>Назад ко всем новостям</span>
                    </div>
                    <h2>В России выросли продажи электронных полисов ОСАГО</h2>
                    <img src="/news/img_for_news/news5.jpg" alt="" style=" width: 50%;">
                    <p>Продажи электронных полисов ОСАГО в России в ушедшем году выросли на 9,8% относительно аналогичного периода годом ранее, до 25,5 миллиона договоров, говорится в сообщении Российского союза автостраховщиков (РСА).</p>

                    <p>"Согласно статистике РСА, в 2023 году в России было продано 25,5 миллиона полисов электронного ОСАГО, что на 9,8% больше, чем годом ранее. В 2022 году было продано 23,3 миллиона полисов е-ОСАГО. Доля проданных е-ОСАГО составляет примерно 62% от всех проданных за этот период полисов обязательной "автогражданки", - приводятся слова президента РСА Евгения Уфимцева.</p>

                    <p>В региональном разрезе в лидеры по таким продажам вошли: Москва (2,5 миллиона полисов е-ОСАГО, 9,7% от всех продаж электронных полисов ОСАГО в России); Московская область (1,4 миллиона е-ОСАГО, 5,4%); Краснодарский край (1,1 миллиона е-ОСАГО, 4,1%); Свердловская область (876 тысяч е-ОСАГО, 3,4%) и Санкт-Петербург (800 тысяч е-ОСАГО, 3,1%).</p>

                    <p>Следом идут Татарстан (767 тысяч е-ОСАГО, 3%); Челябинская область (734 тысячи е-ОСАГО, 2,9%); Самарская область (613 тыс. е-ОСАГО, 2,4%); Новосибирская (607 тысяч е-ОСАГО, 2,4%) и Ростовская области (607 тысяч е-ОСАГО, 2,4%).</p>

                    <p>С одиннадцатого по пятнадцатое места заняли в этом списке Воронежская область (544 тысячи е-ОСАГО, 2,1%); Красноярский край (541 тысяча е-ОСАГО, 2,1%); Башкирия (531 тысяча е-ОСАГО, 2,1%); Нижегородская область (507 тысяч е-ОСАГО, 2%); Алтайский край (499 тысяч е-ОСАГО, 2%).</p>

                    <p>"Рост продаж электронных полисов ОСАГО показывает, что с каждым годом становится все больше водителей, которые выбирают быстроту и удобство оформления электронных полисов, переходя в онлайн. И одним из главных прорывов 2023 года также стало то, что водителям теперь доступно не только оформление полиса онлайн, но и электронное урегулирование убытка по ОСАГО через "Госуслуги" по "европротоколу", без посещения офиса страховой компании", – резюмировал Уфимцев.</p>
                </div>
            </div>
        </div>
    </div>
    <?php include "../footer.php"; ?>
    <script src="/mdb/js/mdb.min.js"></script>
</body>

</html>