<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Как получить максимальную выгоду при оформлении ОСАГО на маркетплейсе</title>
    <link rel="stylesheet" href="/mdb/css/mdb.min.css">
    <link rel="stylesheet" href="/mdb/css/icons.css">
    <link rel="stylesheet" href="/news/style_for_news.css">
    <? session_start(); ?>
</head>

<body>
    <?php include "../header.php"; ?>
    <div class="container" style="margin-top: 61px;">
        <div class="row justify-content-start mb-4">
            <div class="col-md-12">
                <div class="news-text">
                    <div class="flex-container">
                        <a href="/news/news.php" class="custom-icon"><i class="fas fa-angle-left fa-3x"></i></a>
                        <span>Назад ко всем новостям</span>
                    </div>
                    <h4>Как получить максимальную выгоду при оформлении ОСАГО на маркетплейсе</h4>
                    <img src="/news/img_for_news/news4.jpg" alt="" style=" width: 50%;">
                    <p>Клиенты при оформлении полиса ОСАГО могут получить выгоду до 83%. Однако эксперты получают вопросы от пользователей, как конкретно можно получить такую выгоду. Разобрались, за счет чего достигается выгода при оформлении полиса обязательного страхования автогражданской ответственности на маркетплейсе.</p>
                    <h4>Базовый тариф страховой компании</h4>
                    <p>Когда вы подаете заявку на оформление полиса ОСАГО, страховая компания рассчитывает базовый тариф в пределах тарифного коридора ЦБ — от 1 646 до 7 535 рублей.</p>
                    <h4>Коэффициенты ОСАГО</h4>
                    <p>Базовый тариф, установленный для конкретного водителя, умножается на коэффициенты ОСАГО.</p>
                    <p>Коэффициенты ОСАГО на 2023 год:</p>
                    <ul>
                        <li>КТ (территориальный коэффициент): от 0,64 до 1,88.</li>
                        <li>КБМ (коэффициент «бонус-малус»): с апреля 2022 года — от 0,46 до 3,92 (чем больше стаж безаварийной езды, тем выше скидка, при получении прав он равен 1,17).</li>
                        <li>КВС (коэффициент возраста и стажа): от 0,83 до 2,27.</li>
                        <li>КО (коэффициент ограничения, влияет на стоимость полиса при покупке страховки с неограниченным числом водителей): 1 — если водитель один или их несколько и все вписаны в полис; 2,32 — при оформлении полиса с функцией «мультидрайв».</li>
                        <li>КМ (коэффициент мощности двигателя): от 0,6 до 1,6 (чем мощнее авто, тем выше коэффициент).</li>
                        <li>КС (коэффициент сезонности, зависит от того, сколько месяцев в году используется авто): от 0,5 до 1.</li>
                    </ul>
                    <p>На итоговую стоимость полиса значительнее всего влияет коэффициент аварийности (КБМ). Именно этот коэффициент отражает аккуратность вождения конкретного водителя: с каждым годом безаварийной езды КБМ становится все ниже.  Минимальный КБМ 0,46 делает итоговую стоимость полиса на 54% ниже, чем базовый тариф.</p>
                    <p>За счет чего достигается выгода при оформлении ОСАГО на маркетплейсе.</p>
                    <p>Выгода при оформлении ОСАГО достигается за счет сравнения базовых тарифов одновременно в нескольких страховых компаниях.</p>
                </div>
            </div>
        </div>
    </div>
    <?php include "../footer.php"; ?>
    <script src="/mdb/js/mdb.min.js"></script>
</body>

</html>